StruSoft.Interop.StruXml.Data.Two_guid_list_type


StruSoft.Interop.StruXml.Data.Two_guid_list_type.First


StruSoft.Interop.StruXml.Data.Two_guid_list_type.Second


StruSoft.Interop.StruXml.Data.Two_guid_list_type.AnyAttr
